
[KevJillOutfit_Legs_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 腿 - A"

[KevJillOutfit_LegsB_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 腿 - B"

[KevJillOutfit_Torso_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 衬衣 + 配饰"

[KevJillOutfit_Torso_B_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 衬衣 + 无 配饰"



[LtPltedJillOutfit_Legs_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 腿 - A"

[LtPltedJillOutfit_LegsB_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 腿 - B"

[LtPltedJillOutfit_Torso_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 衬衣 + 配饰"

[LtPltedJillOutfit_Torso_B_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 衬衣 + 无 配饰"


[MdPltedJillOutfit_Legs_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 腿 - A"

[MdPltedJillOutfit_LegsB_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 腿 - B"

[MdPltedJillOutfit_Torso_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 衬衣 + 配饰"

[MdPltedJillOutfit_Torso_B_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 衬衣 + 无 配饰"


[HvyPlatedJillOutfit_Legs_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 腿 - A"

[HvyPlatedJillOutfit_LegsB_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 腿 - B"

[HvyPlatedJillOutfit_Torso_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 衬衣 + 配饰"

[HvyPlatedJillOutfit_Torso_B_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 衬衣 + 无 配饰"


[LgtPoweredJillOutfit_Legs_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 腿 - A"

[LgtPoweredJillOutfit_LegsB_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 腿 - B"

[LgtPoweredJillOutfit_Torso_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 衬衣 + 配饰"

[LgtPoweredJillOutfit_Torso_B_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 衬衣 + 无 配饰"


[MdPoweredJillOutfit_Legs_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 腿 - A"

[MdPoweredJillOutfit_LegsB_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 腿 - B"

[MdPoweredJillOutfit_Torso_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 衬衣 + 配饰"

[MdPoweredJillOutfit_Torso_B_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 衬衣 + 无 配饰"


[HvyPoweredJillOutfit_Legs_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 腿 - A"

[HvyPoweredJillOutfit_LegsB_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 腿 - B"

[HvyPoweredJillOutfit_Torso_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 衬衣 + 配饰"

[HvyPoweredJillOutfit_Torso_B_T X2BodyPartTemplate]
DisplayName="吉尔瓦伦汀 - 便装 - 衬衣 + 无 配饰"
